[InteractiveObjects.CommAppealMissionGiver InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Dorcas Petty"
StatusMenuMapInfoBoxDescription="Competitive offer."

[InteractiveObjects.Iris_LevelTravelMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Classification"
StatusMenuMapInfoBoxDescription="If you need to change your location."

[InteractiveObjects.IrisBank InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IrisBattleBoard InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Reward Dashboard"
StatusMenuMapInfoBoxDescription="Good place to work."

[InteractiveObjects.IrisBattleBoardB2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="council of war"
StatusMenuMapInfoBoxDescription="Sign up for the Torg contest here."

[InteractiveObjects.IrisBattleBoardB3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="group symbol"
StatusMenuMapInfoBoxDescription="great place to work."

[InteractiveObjects.MotherLover_MoxxiIntercom InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="moxie screen"
StatusMenuMapInfoBoxDescription="Moxie between balls. A word of grace."

